[
   {
      "text": "Когда все двигаются вперёд совместными усилиями, успех приходит сам собой",
      "author": "Генри Форд"
   },
   {
      "text": "Давайте все станем такими лидерами, каких мы пожелали бы себе",
      "author": "Саймон Синек"
   },
   {
      "text": "По отдельности мы одна капля. Вместе мы океан",
      "author": "Рюноске Саторо"
   },
   {
      "text": "Если вы умеете танцевать, быть свободным и не смущаться, вы можете управлять миром",
      "author": "Эми Пойлер"
   },
   {
      "text": "Необязательно быть великим, чтобы начать какое-то дело, но браться за него стоит только, чтобы стать в нём большим мастером",
      "author": "Зиг Зиглар"
   },
   {
      "text": "Ничего не делать очень сложно, ведь никогда не знаешь, когда закончишь",
      "author": " Лесли Нильсен"
   },
   {
      "text": "Будьте как почтовая марка: закрепитесь на чём-то одном, пока не дойдёте до места назначения",
      "author": "Джош Биллингс"
   },
   {
      "text": "Перемены — это не слово на букву «б», но ваша реакция на них зачастую именно такая!",
      "author": "Джеффри Гитомер"
   },
   {
      "text": "Дорога к успеху всегда на ремонте",
      "author": " Лили Томлин"
   },
   {
      "text": "Лифт к успеху не работает. Вам придётся идти по лестнице шаг за шагом",
      "author": "Джо Жирард"
   },
   {
      "text": "Человеку свойственно ошибаться, а тем более винить за ошибки компьютер",
      "author": "Роберт Орбен"
   },
   {
      "text": "Уверенно продвигайтесь вперёд, эффективно используя каждый час каждого дня на пути к цели",
      "author": "Ава Дюверней"
   },
   {
      "text": "Наша самая большая слабость заключается в том, что мы сдаёмся. Самый надёжный способ добиться успеха — это всегда пробовать ещё раз",
      "author": "Томас Эдисон"
   },
   {
      "text": "Высокие достижения всегда получаются при высоких ожиданиях",
      "author": "Чарльз Ф. Кеттеринг"
   },
   {
      "text": "Успех может заставить людей отказаться от привычек, которые и сделали их успешными",
      "author": "Сатья Наделла"
   },
   {
      "text": "Мечту никогда не забываешь насовсем. Она просто перерождается в хобби",
      "author": "Ларри Пейдж"
   },
   {
      "text": "Успеха нельзя достичь, его можно привлечь",
      "author": "Фаршад Асл"
   },
   {
      "text": "Успех измеряется не столько положением, которого вы достигли в жизни, сколько препятствиями, которые вам пришлось преодолеть",
      "author": "Стивен Кови"
   },
   {
      "text": "Воображение важнее знаний",
      "author": "Альберт Эйнштейн"
   },
   {
      "text": "Можно быть либо выдающимся, либо незаметным. Вам выбирать",
      "author": "Сет Годин"
   }
]